@extends('layout')
  
@section('content')
<div class="container-fluid">
    <div class="row">
        <div class="col-12 p-5">
            <h1>特定商取引法に基づく表記</h1>
            <h2>事業者の連絡先</h2>
            <p>eje84smg3uy@gmail.com</p>
            <h2>販売価格について</h2>
            <p>販売価格は、表示されている価格と致しますが、当ショップはwebエンジニア志望者の就職活動のためのポートフォリオサイトのため、商品の購入はできませんのでご注意ください。</p>
            <h2>代金の支払い方法と時期</h2>
            <p>当ショップはwebエンジニア志望者が就職活動に為に作ったショップなので商品の販売はしておりません。
            よって、商品は購入できず、故に支払い方法はなく支払い時期も発生しないものとします。</p>
            <h2>役務または商品の引渡時期</h2>
            <p>当ショップはwebエンジニア志望者が就職活動の為に作ったショップのため、商品の購入及び引き渡しはできません。
            何かしらの方法で当サイトの機能を使って商品を購入しても、商品は届きませんのでご注意ください。また、運営者が注文に対し金銭を請求することもありません。</p>
            <h2>返品についての特約に関する事項</h2>
            <p>当ショップはwebエンジニア志望者が就職活動の為に作ったショップのため、商品の購入はできず、故に返品は発生致しません。</p>
        </div>
    </div>
</div>
@endsection
  
@section('scripts')
  
@endsection