@extends('layout')
  
@section('content')
<div class="container-fluid">
    <div class="row">
        <div class="col-12 p-5">
            <h1>個人情報の取り扱いについて</h1>
            <p>当ショップは、お客様、および採用担当者様の個人情報保護の重要性について認識し、</p>
            <p>個人情報の保護に関する法律（以下「個人情報保護法」といいます。）を遵守すると共に、</p>
            <p>以下のプライバシーポリシー（以下「本プライバシーポリシー」といいます。）に従い、</p>
            <p>適切な取扱い及び保護に努めます。</p>
            <h2>1. 個人情報の定義</h2>
            <p>本プライバシーポリシーにおいて、個人情報とは、個人情報保護法第2条第1項により定義された個人情報、</p>
            <p>すなわち、生存する個人に関する情報であって、当該情報に含まれる氏名、</p>
            <p>生年月日その他の記述等により特定の個人を識別することができるもの</p>
            <p>（他の情報と容易に照合することができ、それにより特定の個人を識別することができることとなるものを含みます。）、</p>
            <p>もしくは個人識別符号が含まれる情報を意味するものとします。</p>
            <h2>2. 個人情報の利用目的</h2>
            <p>当ショップはwebエンジニア志望者が就職活動の為に作ったサイトです。よって、個人情報は一切使用致しません。</p>
            <h2>3. 個人情報利用目的の変更</h2>
            <p>当ショップは、個人情報の利用目的を一切変更することはありません。</p>
            <h2>4. 個人情報利用の制限</h2>
            <p>当ショップは、個人情報を一切使用致しません。</p>
            <h2>5. 個人情報の適正な取得</h2>
            <p>当ショップは、ユーザーの新規会員登録ができないようになっています。</p>
            <p>そのため、個人情報は一切取得致しません。万一何かしらの方法で登録された場合、その個人情報は一切使用致しません。</p>
            <h2>6. 個人情報の安全管理</h2>
            <p当ショップは、運営者および採用担当の方々以外の人物に新規会員登録ができないようになっています。></p>
            <p>採用担当者様は、実際の人物の情報を登録に使用しないようご注意ください。</p>
            <p>悪意ある人物により実際の人物の情報が登録された場合、その個人情報の紛失、破壊、改ざん及び漏洩などのリスクに対して、</p>
            <p>個人情報の安全管理が図られるよう、当ショップ運営者は、必要かつ適切な監督を行います。</p>
            <p>また、当ショップは、個人情報の取扱いの全部又は一部を委託することはありません。</p>
            <h2>7. 第三者提供</h2>
            <p>当ショップは、個人情報を第三者に提供しません。</p>
            <h2>8. 個人情報の開示</h2>
            <p>当ショップは、採用担当者様から、個人情報保護法の定めに基づき個人情報の開示を求められたときは、</p>
            <p>採用担当者様ご本人からのご請求であることを確認の上で、採用担当者様に対し、</p>
            <p>遅滞なく開示を行います（当該個人情報が存在しないときにはその旨を通知いたします。）。</p>
            <p>但し、個人情報保護法その他の法令により、当ショップが開示の義務を負わない場合は、この限りではありません。</p>
            <h2>9. 個人情報の訂正等</h2>
            <p>当ショップは、採用担当者様から、個人情報保護法の定めに基づきその内容の訂正、</p>
            <p>追加又は削除（以下「訂正等」といいます。）を求められた場合には、利用目的の達成に必要な範囲内において、</p>
            <p>遅滞なく必要な調査を行い、その結果に基づき、個人情報の内容の訂正等を行い、</p>
            <p>その旨を採用担当者様に通知します（訂正等を行わない旨の決定をしたときは、採用担当者様に対しその旨を通知いたします。）。</p>
            <p>但し、個人情報保護法その他の法令により、当ショップが訂正等の義務を負わない場合は、この限りではありません。</p>
            <h2>10. 個人情報の利用停止等</h2>
            <p>当ショップは、採用担当者様から、採用担当者様の個人情報が、あらかじめ公表された利用目的の範囲を超えて取り扱われているという理由</p>
            <p>又は偽りその他不正の手段により取得されたものであるという理由により、</p>
            <p>個人情報保護法の定めに基づきその利用の停止又は消去（以下「利用停止等」といいます。）を求められた場合において、</p>
            <p>そのご請求に理由があることが判明した場合には、採用担当者様ご本人からのご請求であることを確認の上で、遅滞なく個人情報の利用停止等を行い、</p>
            <p>その旨を採用担当者様に通知します。但し、個人情報保護法その他の法令により、</p>
            <p>当ショップが利用停止等の義務を負わない場合は、この限りではありません。</p>
            <h2>11. Cookie（クッキー）その他の技術の利用</h2>
            <p>当ショップのサービスは、Cookie及びこれに類する技術を利用することがあります。</p>
            <p>これらの技術は、当ショップによる当ショップのサービスの利用状況等の把握に役立ち、サービス向上に資するものです。</p>
            <p>Cookieを無効化されたい採用担当者様は、ウェブブラウザの設定を変更することによりCookieを無効化することができます。</p>
            <p>但し、Cookieを無効化すると、当ショップのサービスの一部の機能をご利用いただけなくなる場合があります。</p>
            <h2>12. お問い合わせ</h2>
            <p>開示等のお申出、ご意見、ご質問、苦情のお申出その他個人情報の取扱いに関するお問い合わせは、</p>
            <p>当ショップの「特定商取引法に基づく表記」内にある連絡先へご連絡ください。</p>
            <h2>13. 継続的改善</h2>
            <p>当ショップは、個人情報の取扱いに関する運用状況を適宜見直し、継続的な改善に努めるものとし、</p>
            <p>必要に応じて、本プライバシーポリシーを変更することがあります。</p>
        </div>
    </div>
</div>
@endsection
  
@section('scripts')
  
@endsection